//Напишите программу, которая задаёт массив из 8 элементов и выводит их на экран.
// 1, 2, 5, 7, 19 -> [1, 2, 5, 7, 19]
// 6, 1, 33 -> [6, 1, 33]

Console.Clear();
int[] array = { 23, 56, 34, 63, 1, 12, 8, 70 };
for (int i = 0; i < array.Length; i++)
{
    Console.Write($"{array[i]} ");
}
